Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-787.html.tmx
Source language: nob
Languages: sme

source: Avdeling for opplæring, språk og kultur - Sámediggi Sametinget
sme: Oahppo-, giella- ja kulturossodat - Sámediggi Sametinget

source: Avdeling for opplæring, språk og kultur
sme: Oahppo-, giella- ja kulturossodat

source: Avdelingen har ansvaret for all politikkutvikling og forvaltning innenfor områdene opplæring, språk og kultur.
sme: Ossodagas lea ovddasvástádus buot politihkkaovddideamis ja hálddašeamis oahpahus, giella ja kultuvrra surggiin.

source: Avdelingen ledes av en avdelingsdirektør og to underdirektører/nestledere.
sme: Ossodaga jođiha ossodatdirektevra ja guokte vuolitdirektevrra /nubbijođiheaddji.

source: Utvikling oppvekst, språk og kultur
sme: Ossodagas leat čuovvovaš bistevaš teamat: Girjerádju Terminologiija ja báikenamat Bagadeapmi Bajásšaddama, giela ja kultuvrra ovddideapmi Oahpahusovddideapmi Váikkuhangaskaoapmi

source: VirkemiddelAvdelingens ansvar og oppgaver
sme: Ossodaga ovddasvástádus ja bargamušat

source: Utlånstjenester bibliotek
sme: Girjeráju luoikanbálvalusat

source: Samisk bibliografi
sme: Sámi bibliografiija

source: Samarbeide med og veilede andre bibliotek i spørsmål som omfatter samiske bibliotektjenester
sme: Ovttasbargat eará girjerájuiguin ja daid bagadit dakkár áššiin, mat gullet sámi girjerádjobálvalusaide

source: Utlån av bøker og filmer
sme: Luoikat girjjiid ja filmmaid

source: Nordisk læremiddelkatalog
sme: Davviriikkalaš oahpponeavvokataloga

source: Terminologiutvikling
sme: Terminologiijaovddideapmi

source: Redaksjonsansvar for samisk orddatabank
sme: Doaimmahatovddasvástádus sámi sátnevuorkkás

source: Forvaltning av stadnamnlova
sme: Báikenammalága hálddašeapmi

source: Prosjekt Samiske korrekturprogram
sme: Prošeakta Sámi divvunprográmma

source: Prosjekt Ordbok for samfunn og helse
sme: Prošeakta Servodaga ja dearvvašvuođa sátnegirji

source: Pedagogisk veiledning i bruk av læremidler
sme: Pedagogalaš bagadeapmi oahpponeavvuid geavaheamis

source: Pedagogisk veiledning til skoler, barnehager, elever, studenter etc.
sme: Pedagogalaš bagadeapmi skuvllaide, mánáidgárddiide, oahppiide, studeanttaide jna.

source: Veiledning og informasjon om samiske læreplaner
sme: Bagadeapmi ja diehtojuohkin sámi oahppoplánaid birra

source: Kvalitetssikring av læremidler
sme: Oahpponeavvuid kvalitehtasihkkarastin

source: Veiledning til læremiddelproduksjon
sme: Bagadeapmi oahpponeavvobuvttadeapmái

source: Veiledning om samisk språk til offentligheten
sme: Bagadeapmi almmolašvuhtii sámegiela birra

source: Utgiver av 2 årlige utgivelser av tidsskriftet Stullán
sme: Almmuha áigečállaga Stullán guktii jahkái

source: Utgiver av 2 årlige utgivelser av ”Språknytt”
sme: Almmuha ”Gielladieđut” guktii jahkái

source: Saksbehandling for språkstyret
sme: Giellastivrra áššemeannudeaddji

source: Forvaltning av samelovens språkregler
sme: Sámelága giellanjuolggadusaid hálddašeapmi

source: Sekretariat for Samisk ungdomspolitisk utvalg (SUPU)
sme: Sámi nuoraidpolitihkalaš lávdegotti (SNPL) čállingoddi

source: Forvaltning av samiske museer
sme: Sámi museaid hálddašeapmi

source: Forvaltning av samiske språk- og kultursentra
sme: Sámi giella- ja kulturguovddážiid hálddašeapmi

source: Redaksjonsansvar for Samisk læringsnett
sme: Doaimmahatovddasvástádus Sámi oahpponeahtas

source: Tilskuddsforvaltning for avdelingens ansvarsområder
sme: Ossodaga ovddasvástádussurggiid doarjjahálddašeapmi

source: Praktisk tilrettelegge for tilskuddsstyret
sme: Doarjjastivrra geavatlaš doaimma lágideaddji

source: Læreplanarbeid
sme: Oahppoplánabargu

source: Prosjektet ”Divvun”
sme: Prošeakta ”Divvun”

source: Budsjettarbeid og -ansvar
sme: Bušeahttabargu ja -ovddasvástádus

source: Sametingsplan
sme: Sámediggeplána

source: Årsmelding
sme: Jahkedieđáhus

source: Politikkutvikling innenfor avdelingens ansvarsområde
sme: Ossodaga ovddasvástádussuorggi politihkkaovddideapmi

source: Forvalter av Sametingets kunst- og kulturpolitikk
sme: Sámedikki dáidda- ja kulturpolitihka hálddašeapmi

source: Forvalter av Sametingets politikk for barn og unge
sme: Sámedikki mánáid- ja nuoraidpolitihka hálddašeapmi

source: Forvalter av innkjøpsordningen for samisk kunst
sme: Sámi dáidagiid oastinortnega hálddašeapmi

source: Forvalter av ordningen med utstillingsvederlag
sme: Čájáhusbuhtadusortnega hálddašeapmi

source: Forvalter av stipendordningen til samiske kunstnere
sme: Sámi dáiddáriid stipeandaortnega hálddašeapmi

source: Ooppfølging av samarbeidsavtalen med kunstnere
sme: Dáiddáriid ovttasbargošiehtadusa čuovvoleapmi

source: Dokumentasjonsarbeid/samiske arkiv
sme: Duođaštanbargu/sámi arkiivvat

source: Den kulturelle skolesekken
sme: Kultuvrralaš skuvlalávka

source: Idrett
sme: Valáštallan

source: Mediapolitikk
sme: Mediapolitihkka

source: Kontakt Sámediggi - Sametinget Bredbuktnesveien 50 9520 Kautokeino/Guovdageaidnu E-post samediggi@samediggi.no Telefon (47) 78 47 40 00 Faks (47) 78 47 40 90
sme: Čujuhus Sámediggi - Sametinget Bredbuktnesveien 50 9520 Kautokeino/Guovdageaidnu E-post samediggi@samediggi.no Telefovdna (47) 78 47 40 00 Fáksa (47) 78 47 40 90
